<?php
require_once ($_SERVER['DOCUMENT_ROOT'].'/antibot/code/include.php');

if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    die();
}

/**
 * @global $APPLICATION
 */
?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <?php
    $APPLICATION->ShowMeta("robots");
    $APPLICATION->ShowMeta("description");
    $APPLICATION->ShowCSS();
    $APPLICATION->ShowHeadStrings();
    $APPLICATION->ShowHeadScripts();
    //$APPLICATION->ShowHead();
    ?>
    <? CJSCore::Init("jquery2"); ?>
    <title><?php $APPLICATION->ShowTitle() ?></title>
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8">
    <meta name="viewport" content="initial-scale=1.0, width=device-width">
    <meta name="format-detection" content="telephone=no">
    <meta name="yandex-verification" content="80eb7eb4c0912627"/>

    <link rel="shortcut icon" type="image/x-icon" href="<?= SITE_DIR ?>favicon.svg">
    <link rel=" stylesheet
	" href="https://fonts.googleapis.com/css2?family=PT+Sans:ital@0;1&amp;display=swap">
    <link rel="stylesheet"
          href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;500;600;700&amp;display=swap&quot; rel=&quot;stylesheet">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/vendors/bootstrap/dist/css/bootstrap.min.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/vendors/fancybox/dist/jquery.fancybox.min.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/vendors/jquery.mCustomScrollbar/jquery.mCustomScrollbar.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/vendors/slick/slick.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/vendors/select/selectric.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/assets/css/app.css?v=1.03">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/assets/css/dev.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/assets/css/dev-scss.css">
    <link rel="stylesheet" href="<?= SITE_TEMPLATE_PATH ?>/style.css?v=1.02">
    <script type="text/javascript"
            src="https://api-maps.yandex.ru/2.1/?apikey=a100bdc8-0123-487c-a784-3b11a0f1c7b2&amp;lang=ru_RU"></script>
    <?= $GLOBALS['SEO_HEAD'] ?>
</head>
<body>
<svg style="display: none">
    <symbol id="search" viewBox="0 0 24 24" fill="none">
        <path fill="currentColor" fill-rule="evenodd" clip-rule="evenodd"
              d="M2.57471 8.4004C2.57471 4.95155 5.38303 2.15039 8.85384 2.15039C12.3246 2.15039 15.133 4.95155 15.133 8.4004C15.133 10.0864 14.4619 11.6176 13.3703 12.7424C13.3411 12.7642 13.3132 12.7883 13.2868 12.8149C13.2618 12.8399 13.239 12.8663 13.2184 12.8937C12.089 13.981 10.5506 14.6504 8.85384 14.6504C5.38303 14.6504 2.57471 11.8493 2.57471 8.4004ZM13.7989 14.3832C12.4543 15.4875 10.7313 16.1504 8.85384 16.1504C4.56048 16.1504 1.07471 12.6835 1.07471 8.4004C1.07471 4.11726 4.56048 0.650391 8.85384 0.650391C13.1472 0.650391 16.633 4.11726 16.633 8.4004C16.633 10.271 15.9681 11.986 14.8614 13.3244L18.1701 16.6189C18.4636 16.9111 18.4646 17.386 18.1724 17.6795C17.8801 17.973 17.4052 17.9741 17.1117 17.6818L13.7989 14.3832Z"/>
        <path fill="currentColor"
              d="M13.3703 12.7424L13.4301 12.8225C13.4344 12.8194 13.4384 12.8158 13.4421 12.812L13.3703 12.7424ZM13.2868 12.8149L13.3576 12.8854L13.2868 12.8149ZM13.2184 12.8937L13.2877 12.9658C13.2916 12.9621 13.2951 12.9581 13.2983 12.9539L13.2184 12.8937ZM13.7989 14.3832L13.8695 14.3124C13.8331 14.2761 13.7751 14.2734 13.7355 14.306L13.7989 14.3832ZM14.8614 13.3244L14.7843 13.2607C14.7514 13.3005 14.7542 13.3588 14.7908 13.3953L14.8614 13.3244ZM18.1701 16.6189L18.2406 16.548L18.1701 16.6189ZM18.1724 17.6795L18.2432 17.7501H18.2432L18.1724 17.6795ZM17.1117 17.6818L17.0411 17.7527L17.1117 17.6818ZM8.85384 2.05039C5.32818 2.05039 2.47471 4.89594 2.47471 8.4004H2.67471C2.67471 5.00715 5.43788 2.25039 8.85384 2.25039V2.05039ZM15.233 8.4004C15.233 4.89594 12.3795 2.05039 8.85384 2.05039V2.25039C12.2698 2.25039 15.033 5.00715 15.033 8.4004H15.233ZM13.4421 12.812C14.551 11.6693 15.233 10.1135 15.233 8.4004H15.033C15.033 10.0593 14.3728 11.5658 13.2985 12.6728L13.4421 12.812ZM13.3576 12.8854C13.3806 12.8624 13.4048 12.8414 13.4301 12.8225L13.3105 12.6623C13.2774 12.6869 13.2458 12.7143 13.2159 12.7443L13.3576 12.8854ZM13.2983 12.9539C13.3162 12.9301 13.3359 12.9072 13.3576 12.8854L13.2159 12.7443C13.1877 12.7726 13.1619 12.8025 13.1385 12.8336L13.2983 12.9539ZM8.85384 14.7504C10.5774 14.7504 12.1404 14.0703 13.2877 12.9658L13.149 12.8217C12.0376 13.8917 10.5237 14.5504 8.85384 14.5504V14.7504ZM2.47471 8.4004C2.47471 11.9049 5.32818 14.7504 8.85384 14.7504V14.5504C5.43788 14.5504 2.67471 11.7936 2.67471 8.4004H2.47471ZM13.7355 14.306C12.4081 15.396 10.7073 16.0504 8.85384 16.0504V16.2504C10.7552 16.2504 12.5005 15.5789 13.8624 14.4605L13.7355 14.306ZM8.85384 16.0504C4.61531 16.0504 1.17471 12.6279 1.17471 8.4004H0.974707C0.974707 12.7392 4.50566 16.2504 8.85384 16.2504V16.0504ZM1.17471 8.4004C1.17471 4.17289 4.61531 0.750391 8.85384 0.750391V0.550391C4.50566 0.550391 0.974707 4.06162 0.974707 8.4004H1.17471ZM8.85384 0.750391C13.0924 0.750391 16.533 4.17289 16.533 8.4004H16.733C16.733 4.06162 13.202 0.550391 8.85384 0.550391V0.750391ZM16.533 8.4004C16.533 10.2469 15.8768 11.9395 14.7843 13.2607L14.9385 13.3881C16.0594 12.0325 16.733 10.2952 16.733 8.4004H16.533ZM14.7908 13.3953L18.0995 16.6897L18.2406 16.548L14.932 13.2535L14.7908 13.3953ZM18.0995 16.6897C18.3539 16.943 18.3548 17.3546 18.1015 17.609L18.2432 17.7501C18.5745 17.4174 18.5733 16.8792 18.2406 16.548L18.0995 16.6897ZM18.1015 17.609C17.8482 17.8633 17.4366 17.8642 17.1823 17.6109L17.0411 17.7527C17.3738 18.0839 17.912 18.0827 18.2432 17.7501L18.1015 17.609ZM17.1823 17.6109L13.8695 14.3124L13.7284 14.4541L17.0411 17.7527L17.1823 17.6109Z"/>
    </symbol>
    <symbol id="user" viewBox="0 0 28 28" fill="none">
        <g clip-path="url(#clip0_2334:25513)">
            <path fill="currentColor"
                  d="M13.9998 20.833C18.2721 20.833 22.009 22.6705 24.0413 25.4122L21.8923 26.4283C20.238 24.4683 17.3213 23.1663 13.9998 23.1663C10.6783 23.1663 7.76164 24.4683 6.10731 26.4283L3.95947 25.411C5.99181 22.6693 9.72747 20.833 13.9998 20.833ZM13.9998 3.33301C15.5469 3.33301 17.0306 3.94759 18.1246 5.04155C19.2186 6.13551 19.8331 7.61924 19.8331 9.16634V12.6663C19.833 14.1695 19.2527 15.6147 18.213 16.7004C17.1734 17.7861 15.7548 18.4286 14.253 18.4938L13.9998 18.4997C12.4527 18.4997 10.969 17.8851 9.87502 16.7911C8.78105 15.6972 8.16647 14.2134 8.16647 12.6663V9.16634C8.16656 7.66313 8.74694 6.21799 9.78657 5.13227C10.8262 4.04655 12.2448 3.40408 13.7466 3.33884L13.9998 3.33301ZM13.9998 5.66634C13.1071 5.66629 12.248 6.00739 11.5985 6.61984C10.949 7.23229 10.558 8.0698 10.5056 8.96101L10.4998 9.16634V12.6663C10.4989 13.5774 10.8533 14.4529 11.4877 15.1068C12.1221 15.7607 12.9864 16.1415 13.8971 16.1682C14.8078 16.1949 15.693 15.8655 16.3646 15.25C17.0362 14.6344 17.4414 13.7812 17.494 12.8717L17.4998 12.6663V9.16634C17.4998 8.23808 17.1311 7.34784 16.4747 6.69147C15.8183 6.03509 14.9281 5.66634 13.9998 5.66634Z"/>
        </g>
        <defs>
            <clipPath id="clip0_2334:25513">
                <rect fill="currentColor" width="28" height="28"/>
            </clipPath>
        </defs>
    </symbol>
    <symbol id="like" viewBox="0 0 28 28" fill="none">
        <g clip-path="url(#clip0_390:102)">
            <path fill="currentColor"
                  d="M19.2502 4.5C22.7945 4.5 25.6668 7.41667 25.6668 11.5C25.6668 19.6667 16.9168 24.3333 14.0002 26.0833C11.0835 24.3333 2.3335 19.6667 2.3335 11.5C2.3335 7.41667 5.25016 4.5 8.75016 4.5C10.9202 4.5 12.8335 5.66667 14.0002 6.83333C15.1668 5.66667 17.0802 4.5 19.2502 4.5ZM15.0898 22.7047C16.1177 22.056 17.0452 21.4108 17.9132 20.7202C21.391 17.9552 23.3335 14.9335 23.3335 11.5C23.3335 8.74667 21.5403 6.83333 19.2502 6.83333C17.9948 6.83333 16.6368 7.49833 15.6498 8.483L14.0002 10.1327L12.3505 8.483C11.3635 7.49833 10.0055 6.83333 8.75016 6.83333C6.48683 6.83333 4.66683 8.76533 4.66683 11.5C4.66683 14.9347 6.6105 17.9552 10.086 20.7202C10.9552 21.4108 11.8827 22.056 12.9105 22.7035C13.2593 22.924 13.6047 23.1352 14.0002 23.3708C14.3957 23.1352 14.741 22.924 15.0898 22.7047Z"/>
        </g>
        <defs>
            <clipPath id="clip0_390:102">
                <rect fill="currentColor" width="28" height="28"/>
            </clipPath>
        </defs>
    </symbol>
    <symbol id="cart" viewBox="0 0 28 28" fill="none">
        <g clip-path="url(#clip0_2334:25524)">
            <path stroke="currentColor"
                  d="M10.4259 23.8337C11.0242 23.8337 11.5092 23.3486 11.5092 22.7503C11.5092 22.152 11.0242 21.667 10.4259 21.667C9.82755 21.667 9.34253 22.152 9.34253 22.7503C9.34253 23.3486 9.82755 23.8337 10.4259 23.8337Z"
                  stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
            <path stroke="currentColor"
                  d="M22.3424 23.8337C22.9407 23.8337 23.4257 23.3486 23.4257 22.7503C23.4257 22.152 22.9407 21.667 22.3424 21.667C21.7441 21.667 21.259 22.152 21.259 22.7503C21.259 23.3486 21.7441 23.8337 22.3424 23.8337Z"
                  stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
            <path stroke="currentColor"
                  d="M1.75903 2.72656H6.09237L8.9957 15.7658C9.09476 16.2142 9.3661 16.6169 9.76221 16.9035C10.1583 17.1902 10.654 17.3424 11.1624 17.3337H21.6924C22.2008 17.3424 22.6964 17.1902 23.0925 16.9035C23.4886 16.6169 23.76 16.2142 23.859 15.7658L25.5924 7.5956H7.1757"
                  stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
        </g>
        <defs>
            <clipPath id="clip0_2334:25524">
                <rect fill="currentColor" width="26" height="26" transform="translate(0.675781)"/>
            </clipPath>
        </defs>
    </symbol>
    <symbol id="sale" viewBox="0 0 15 16" fill="none">
        <path fill="currentColor"
              d="M13.1124 2.96992L3.1922 14.7716C3.00701 14.9549 2.75732 15.0571 2.49753 15.0561C2.23773 15.055 1.98888 14.9507 1.80518 14.766C1.62148 14.5812 1.51781 14.3309 1.51675 14.0696C1.51569 13.8083 1.61733 13.5572 1.79953 13.3709L11.7198 1.56921C11.9049 1.38596 12.1546 1.28373 12.4144 1.28479C12.6742 1.28586 12.9231 1.39013 13.1068 1.57489C13.2905 1.75966 13.3942 2.00995 13.3952 2.27124C13.3963 2.53253 13.2946 2.78366 13.1124 2.96992ZM0.965389 6.14551C0.426988 5.60531 0.0915229 4.89402 0.0161752 4.1329C-0.0591724 3.37178 0.130262 2.60793 0.552187 1.97156C0.974113 1.33519 1.60241 0.865683 2.32999 0.643078C3.05757 0.420474 3.83938 0.458547 4.54217 0.750808C5.24496 1.04307 5.82522 1.57143 6.18405 2.24582C6.54287 2.92021 6.65805 3.69889 6.50994 4.44913C6.36184 5.19938 5.95962 5.87474 5.37185 6.3601C4.78407 6.84545 4.04713 7.11077 3.28664 7.11082C2.85549 7.1122 2.42835 7.02759 2.02993 6.86186C1.6315 6.69614 1.26963 6.45277 0.965389 6.14551ZM1.97357 3.81086C1.97367 4.11611 2.07898 4.41188 2.27157 4.6478C2.46416 4.88372 2.73211 5.04519 3.02978 5.1047C3.32746 5.16421 3.63644 5.11808 3.90409 4.97418C4.17175 4.83027 4.38152 4.59749 4.49767 4.31548C4.61383 4.03347 4.62918 3.71968 4.54112 3.42756C4.45306 3.13545 4.26703 2.88307 4.01472 2.71343C3.76241 2.54378 3.45942 2.46736 3.15738 2.49719C2.85533 2.52701 2.57291 2.66124 2.35822 2.877C2.23589 2.99934 2.13891 3.14487 2.07288 3.30517C2.00686 3.46547 1.9731 3.63735 1.97357 3.81086ZM15 12.1983C15 12.9622 14.7367 13.7024 14.2549 14.2929C13.7731 14.8833 13.1027 15.2875 12.3578 15.4365C11.6129 15.5856 10.8397 15.4702 10.1699 15.1102C9.50014 14.7501 8.9752 14.1676 8.68456 13.4619C8.39392 12.7562 8.35556 11.971 8.57601 11.24C8.79646 10.5091 9.26209 9.87757 9.89355 9.45319C10.525 9.02882 11.2832 8.83779 12.0391 8.91265C12.7949 8.98751 13.5015 9.32366 14.0385 9.86377C14.3443 10.1696 14.5867 10.5335 14.7518 10.9342C14.9168 11.3349 15.0012 11.7646 15 12.1983ZM13.0304 12.1983C13.0309 12.0248 12.9971 11.853 12.9311 11.6927C12.8651 11.5324 12.7681 11.3869 12.6457 11.2646C12.4309 11.0485 12.1483 10.914 11.846 10.8841C11.5436 10.8542 11.2403 10.9306 10.9878 11.1003C10.7352 11.2701 10.549 11.5227 10.4608 11.8151C10.3726 12.1075 10.388 12.4215 10.5042 12.7038C10.6205 12.9861 10.8305 13.2191 11.0984 13.3631C11.3663 13.5071 11.6756 13.5533 11.9735 13.4936C12.2715 13.434 12.5397 13.2723 12.7324 13.0361C12.9251 12.8 13.0304 12.5039 13.0304 12.1983Z"/>
    </symbol>
    <symbol id="comp" viewBox="0 0 16 16" fill="none">
        <path fill="currentColor" fill-rule="evenodd" clip-rule="evenodd"
              d="M0.669119 1.08138C0.669119 0.621143 0.986145 0.248047 1.37722 0.248047H15.0006C15.3917 0.248047 15.7087 0.621143 15.7087 1.08138V3.55717C15.7163 3.60355 15.7203 3.65125 15.7203 3.69992V14.5197C15.7203 14.98 15.3668 15.3531 14.9308 15.3531H1.44768C1.01166 15.3531 0.658203 14.98 0.658203 14.5197V3.69992C0.658203 3.6526 0.66194 3.6062 0.669119 3.56103V1.08138ZM10.7989 6.07617H14.1413V13.6864H10.7988L10.7989 6.07617ZM10.799 4.40951H14.0689V1.91471H10.7989V1.92973L10.3203 1.91471H9.00031H2.25913V4.40951H9.00028H10.7989L10.7989 1.92973L10.799 1.92973V4.40951ZM9.00026 6.07617L9.00016 13.6864H2.23715V6.07617H9.00026Z"/>
    </symbol>
    <symbol id="arrow" viewBox="0 0 16 16" fill="none">
        <path stroke="currentColor" d="M8.46638 14.7027L15.1691 8L8.46638 1.29729" stroke-width="1.5"
              stroke-linecap="round" stroke-linejoin="round"/>
        <path stroke="currentColor" d="M14.1525 8.04486L1 7.99316" stroke-width="1.5" stroke-linecap="round"
              stroke-linejoin="round"/>
    </symbol>
    <symbol id="arrow2" viewBox="0 0 32 32" fill="none">
        <path d="M26 12L16 22L6 12" stroke="currentColor" stroke-width="2" stroke-linecap="round"
              stroke-linejoin="round"/>
    </symbol>
    <symbol id="arrow3" viewBox="0 0 24 24" fill="none">
        <path fill="currentColor"
              d="M16.9501 9.16482C16.7627 8.97856 16.5092 8.87402 16.2451 8.87402C15.9809 8.87402 15.7274 8.97856 15.5401 9.16482L11.9501 12.7048L8.41005 9.16482C8.22269 8.97856 7.96924 8.87402 7.70505 8.87402C7.44087 8.87402 7.18741 8.97856 7.00005 9.16482C6.90632 9.25778 6.83193 9.36838 6.78116 9.49024C6.73039 9.6121 6.70425 9.7428 6.70425 9.87482C6.70425 10.0068 6.73039 10.1375 6.78116 10.2594C6.83193 10.3813 6.90632 10.4919 7.00005 10.5848L11.2401 14.8248C11.333 14.9185 11.4436 14.9929 11.5655 15.0437C11.6873 15.0945 11.818 15.1206 11.9501 15.1206C12.0821 15.1206 12.2128 15.0945 12.3346 15.0437C12.4565 14.9929 12.5671 14.9185 12.6601 14.8248L16.9501 10.5848C17.0438 10.4919 17.1182 10.3813 17.1689 10.2594C17.2197 10.1375 17.2459 10.0068 17.2459 9.87482C17.2459 9.7428 17.2197 9.6121 17.1689 9.49024C17.1182 9.36838 17.0438 9.25778 16.9501 9.16482Z"/>
    </symbol>
    <symbol id="arrow4" viewBox="0 0 23 22" fill="none">
        <path d="M15.2136 17.4053L21.2928 10.7026L15.2136 3.99993" stroke="currentColor" stroke-width="2"
              stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M20.3709 10.7482L1 11" stroke="currentColor" stroke-width="2" stroke-linecap="round"
              stroke-linejoin="round"/>
    </symbol>
    <symbol id="arrow5" viewBox="0 0 16 12" fill="none">
        <path fill="currentColor"
              d="M15.5303 6.53033C15.8232 6.23744 15.8232 5.76256 15.5303 5.46967L10.7574 0.6967C10.4645 0.403807 9.98959 0.403807 9.6967 0.6967C9.40381 0.989593 9.40381 1.46447 9.6967 1.75736L13.9393 6L9.6967 10.2426C9.40381 10.5355 9.40381 11.0104 9.6967 11.3033C9.98959 11.5962 10.4645 11.5962 10.7574 11.3033L15.5303 6.53033ZM-6.55671e-08 6.75L15 6.75L15 5.25L6.55671e-08 5.25L-6.55671e-08 6.75Z"/>
    </symbol>
    <symbol id="soc1" viewBox="0 0 17 9" fill="none">
        <path fill="currentColor" fill-rule="evenodd" clip-rule="evenodd"
              d="M14.4701 5.72459C15.002 6.24081 15.5601 6.72435 16.0329 7.29284C16.243 7.54768 16.44 7.80252 16.591 8.09657C16.8077 8.51477 16.6107 8.97218 16.2364 8.99178H13.9054C13.3013 9.04405 12.8285 8.80228 12.4214 8.39062C12.0997 8.0639 11.7976 7.71758 11.489 7.37779C11.3642 7.24057 11.2263 7.10988 11.0687 7.00533C10.7536 6.80276 10.4778 6.86157 10.2939 7.19483C10.1101 7.52808 10.0641 7.90054 10.051 8.27953C10.0247 8.82842 9.86054 8.96564 9.30896 8.99178C8.13359 9.04405 7.01732 8.86763 5.97327 8.27953C5.06055 7.75678 4.35139 7.02493 3.72759 6.18853C2.52595 4.56801 1.60666 2.78413 0.772742 0.954506C0.588884 0.542841 0.720211 0.320672 1.17985 0.314138C1.94155 0.301069 2.69667 0.301069 3.45837 0.314138C3.76699 0.320672 3.97054 0.4971 4.08874 0.784612C4.50241 1.7909 5.00146 2.74492 5.63182 3.6336C5.80255 3.86883 5.97327 4.10407 6.21623 4.27396C6.48545 4.45693 6.689 4.39812 6.82033 4.09754C6.89912 3.90804 6.93852 3.70547 6.95165 3.50291C7.01075 2.80373 7.01732 2.10455 6.91226 1.40538C6.84659 0.967575 6.60364 0.686597 6.16369 0.608185C5.94044 0.568978 5.97327 0.484031 6.0849 0.359879C6.29502 0.13771 6.47231 0.000488281 6.82033 0.000488281H9.45342C9.8671 0.0789007 9.95903 0.268397 10.0181 0.680063V3.58786C10.0116 3.75122 10.0969 4.22822 10.3924 4.33277C10.6222 4.41119 10.7798 4.22169 10.9177 4.07793C11.5481 3.41143 11.9946 2.6273 12.4017 1.81051C12.579 1.45112 12.7366 1.07866 12.881 0.7062C12.9927 0.431757 13.1634 0.294535 13.4786 0.301069H16.0132C16.0854 0.301069 16.1642 0.301069 16.2364 0.314138C16.6632 0.386016 16.7814 0.568978 16.6501 0.987178C16.44 1.64061 16.0394 2.18297 15.6455 2.72532C15.2252 3.30688 14.7721 3.86883 14.3519 4.45693C13.9579 4.99274 13.9908 5.26065 14.4701 5.72459Z"/>
    </symbol>
    <symbol id="soc2" viewBox="0 0 16 16" fill="none">
        <path fill="currentColor"
              d="M11.839 0.000488281H4.61302C2.46361 0.000488281 0.721436 1.74382 0.721436 3.89466V11.1078C0.721436 13.2586 2.46361 15.002 4.61302 15.002H11.839C13.9884 15.002 15.7306 13.2586 15.7306 11.1078V3.89466C15.7291 1.74382 13.9869 0.000488281 11.839 0.000488281ZM8.25174 10.9003C6.3846 10.9003 4.87178 9.38652 4.87178 7.51814C4.87178 5.64976 6.3846 4.13593 8.25174 4.13593C10.1189 4.13593 11.6317 5.64976 11.6317 7.51814C11.6317 9.38652 10.1189 10.9003 8.25174 10.9003ZM12.6652 4.01383C12.1624 4.01383 11.7552 3.60631 11.7552 3.10317C11.7552 2.60004 12.1624 2.19252 12.6652 2.19252C13.1681 2.19252 13.5753 2.60004 13.5753 3.10317C13.5753 3.60484 13.1681 4.01383 12.6652 4.01383Z"/>
    </symbol>
    <symbol id="soc3" viewBox="0 0 8 17" fill="none">
        <path fill="currentColor"
              d="M5.34941 16.3068V8.85919H7.45155L7.78001 5.95855H5.34941V4.15545C5.34941 3.2931 5.54649 2.74433 6.53187 2.74433H7.8457V0.0788838C7.64863 0.0788838 6.86032 0.000488281 5.94064 0.000488281C4.10126 0.000488281 2.85312 1.33321 2.85312 3.84187V5.95855H0.750977V8.85919H2.85312V16.3068H5.34941Z"/>
    </symbol>
    <symbol id="soc4" viewBox="0 0 13 18" fill="none">
        <path fill="currentColor"
              d="M11.815 11.0582C12.2576 10.6406 12.3208 10.044 11.9414 9.44741C11.6253 8.97015 11.0562 8.73151 10.4239 8.85083C10.1709 8.91049 9.91799 9.02981 9.66506 9.20878C7.70484 10.4616 5.04906 10.4019 3.08883 9.14912C2.96237 9.08946 2.8359 9.0298 2.70943 8.97015C2.01387 8.67185 1.31831 8.79118 0.938917 9.38776C0.496286 9.98434 0.559512 10.6406 1.12861 11.1775C1.25507 11.2968 1.38154 11.3565 1.44477 11.4758L1.50801 11.5355C2.39327 12.1917 3.46823 12.6093 4.85936 12.7883L4.03733 13.5638C3.34177 14.2201 2.58297 14.936 1.88741 15.5922C1.69771 15.7712 1.44477 16.0695 1.44477 16.4871C1.44477 17.024 1.76094 17.5609 2.33004 17.7996C2.51974 17.9189 2.70943 17.9189 2.89913 17.9189C3.2153 17.9189 3.5947 17.7996 3.84763 17.5013C4.79612 16.6064 5.55492 15.8905 6.31372 15.1746C6.37695 15.115 6.37695 15.115 6.37695 15.115C6.37695 15.115 6.44018 15.115 6.44018 15.1746C6.94605 15.7115 7.51514 16.1888 8.02101 16.7257C8.27394 16.9644 8.52687 17.203 8.7798 17.4416C9.09597 17.7399 9.3489 17.8592 9.7283 17.8592C10.2974 17.9189 10.9297 17.5609 11.1827 17.024C11.4356 16.5467 11.3091 15.9502 10.8665 15.5922C10.2342 14.9956 9.60183 14.3394 8.90627 13.7428L7.83131 12.7286C8.4004 12.669 9.03273 12.5496 9.60183 12.311C10.5503 12.0127 11.2459 11.5951 11.815 11.0582Z"/>
        <path fill="currentColor"
              d="M6.37695 9.38775C9.09596 9.38775 11.3091 7.35936 11.3091 4.79406C11.3091 3.54123 10.8033 2.34807 9.85476 1.4532C8.90626 0.558323 7.70484 0.0810547 6.44018 0.0810547C3.72116 0.0810547 1.57124 2.16909 1.50801 4.67474C1.50801 5.92757 2.01387 7.06107 2.96237 7.95595C3.84763 8.91048 5.04905 9.38775 6.37695 9.38775ZM4.98582 3.42192C5.36522 3.06397 5.87108 2.88499 6.37695 2.88499C7.51514 2.88499 8.33717 3.72021 8.33717 4.7344C8.33717 5.80825 7.45191 6.58381 6.37695 6.58381C5.23875 6.58381 4.41673 5.7486 4.41673 4.7344C4.41673 4.25714 4.60642 3.77987 4.98582 3.42192Z"/>
        <path fill="currentColor"
              d="M11.815 11.0582C12.2576 10.6406 12.3208 10.044 11.9414 9.44741C11.6253 8.97015 11.0562 8.73151 10.4239 8.85083C10.1709 8.91049 9.91799 9.02981 9.66506 9.20878C7.70484 10.4616 5.04906 10.4019 3.08883 9.14912C2.96237 9.08946 2.8359 9.0298 2.70943 8.97015C2.01387 8.67185 1.31831 8.79118 0.938917 9.38776C0.496286 9.98434 0.559512 10.6406 1.12861 11.1775C1.25507 11.2968 1.38154 11.3565 1.44477 11.4758L1.50801 11.5355C2.39327 12.1917 3.46823 12.6093 4.85936 12.7883L4.03733 13.5638C3.34177 14.2201 2.58297 14.936 1.88741 15.5922C1.69771 15.7712 1.44477 16.0695 1.44477 16.4871C1.44477 17.024 1.76094 17.5609 2.33004 17.7996C2.51974 17.9189 2.70943 17.9189 2.89913 17.9189C3.2153 17.9189 3.5947 17.7996 3.84763 17.5013C4.79612 16.6064 5.55492 15.8905 6.31372 15.1746C6.37695 15.115 6.37695 15.115 6.37695 15.115C6.37695 15.115 6.44018 15.115 6.44018 15.1746C6.94605 15.7115 7.51514 16.1888 8.02101 16.7257C8.27394 16.9644 8.52687 17.203 8.7798 17.4416C9.09597 17.7399 9.3489 17.8592 9.7283 17.8592C10.2974 17.9189 10.9297 17.5609 11.1827 17.024C11.4356 16.5467 11.3091 15.9502 10.8665 15.5922C10.2342 14.9956 9.60183 14.3394 8.90627 13.7428L7.83131 12.7286C8.4004 12.669 9.03273 12.5496 9.60183 12.311C10.5503 12.0127 11.2459 11.5951 11.815 11.0582Z"/>
    </symbol>
    <symbol id="soc5" viewBox="0 0 18 15" fill="none">
        <path fill="currentColor"
              d="M17.8321 2.15302C17.1743 2.44379 16.4767 2.63475 15.7625 2.71958C16.5153 2.26963 17.0788 1.5615 17.3478 0.727153C16.6413 1.14734 15.8667 1.44181 15.0594 1.6011C14.5171 1.02126 13.7983 0.636713 13.0147 0.507232C12.2311 0.377751 11.4267 0.510596 10.7265 0.885112C10.0262 1.25963 9.46946 1.85483 9.14267 2.57819C8.81588 3.30155 8.73739 4.11254 8.91941 4.88508C7.48661 4.81331 6.08494 4.44123 4.80538 3.793C3.52583 3.14476 2.397 2.23486 1.49218 1.12237C1.1719 1.67209 1.0036 2.29701 1.0045 2.93312C1.0045 4.18161 1.64038 5.28459 2.60713 5.93037C2.03501 5.91237 1.47549 5.75797 0.975204 5.48005V5.52482C0.975377 6.35632 1.26331 7.16217 1.79017 7.80575C2.31704 8.44932 3.05042 8.891 3.86596 9.05591C3.33487 9.19974 2.77799 9.22094 2.23749 9.11791C2.46743 9.83363 2.91559 10.4596 3.51924 10.9081C4.12288 11.3566 4.85178 11.6053 5.60387 11.6192C4.85639 12.2058 4.00053 12.6395 3.08523 12.8954C2.16992 13.1513 1.21312 13.2244 0.269531 13.1105C1.9167 14.1691 3.83417 14.7311 5.79256 14.7293C12.4211 14.7293 16.0459 9.2419 16.0459 4.48297C16.0459 4.32799 16.0416 4.17128 16.0347 4.01802C16.7403 3.50843 17.3492 2.87717 17.8329 2.15388L17.8321 2.15302Z"/>
    </symbol>
    <symbol id="close" viewBox="0 0 32 32" fill="none">
        <path d="M25 7L7 25" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M25 25L7 7" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
    </symbol>
    <symbol id="tab-icon1" viewBox="0 0 24 24" fill="none">
        <path d="M12 15C15.3137 15 18 12.3137 18 9C18 5.68629 15.3137 3 12 3C8.68629 3 6 5.68629 6 9C6 12.3137 8.68629 15 12 15Z"
              stroke="currentColor" stroke-width="1.5" stroke-miterlimit="10"/>
        <path d="M2.90527 20.2491C3.82736 18.6531 5.15322 17.3278 6.74966 16.4064C8.34611 15.485 10.1569 15 12.0002 15C13.8434 15 15.6542 15.4851 17.2506 16.4065C18.8471 17.3279 20.1729 18.6533 21.0949 20.2493"
              stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
    </symbol>
    <symbol id="tab-icon2" viewBox="0 0 24 24" fill="none">
        <path d="M21 16.6237V7.37598C21 7.2429 20.9646 7.11222 20.8974 6.99734C20.8302 6.88247 20.7337 6.78754 20.6177 6.7223L12.3677 2.08167C12.2554 2.01852 12.1288 1.98535 12 1.98535C11.8712 1.98535 11.7446 2.01852 11.6323 2.08167L3.3823 6.7223C3.26632 6.78754 3.16978 6.88247 3.10259 6.99734C3.03541 7.11222 3 7.2429 3 7.37598V16.6237C3 16.7568 3.03541 16.8875 3.10259 17.0023C3.16978 17.1172 3.26632 17.2121 3.3823 17.2774L11.6323 21.918C11.7446 21.9812 11.8712 22.0143 12 22.0143C12.1288 22.0143 12.2554 21.9812 12.3677 21.918L20.6177 17.2774C20.7337 17.2121 20.8302 17.1172 20.8974 17.0023C20.9646 16.8875 21 16.7568 21 16.6237Z"
              stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M20.8967 6.99596L12.0891 11.9998L3.104 6.99512" stroke="currentColor" stroke-width="1.5"
              stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M12.089 12L12.001 22.0145" stroke="currentColor" stroke-width="1.5" stroke-linecap="round"
              stroke-linejoin="round"/>
    </symbol>
    <symbol id="tab-icon3" viewBox="0 0 24 24" fill="none">
        <path d="M9 9H15" stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M9 12H15" stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M9 15H12" stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M14.6893 20.25H4.5C4.30109 20.25 4.11032 20.171 3.96967 20.0303C3.82902 19.8897 3.75 19.6989 3.75 19.5V4.5C3.75 4.30109 3.82902 4.11032 3.96967 3.96967C4.11032 3.82902 4.30109 3.75 4.5 3.75H19.5C19.6989 3.75 19.8897 3.82902 20.0303 3.96967C20.171 4.11032 20.25 4.30109 20.25 4.5V14.6893C20.25 14.7878 20.2306 14.8854 20.1929 14.9764C20.1552 15.0673 20.1 15.15 20.0303 15.2197L15.2197 20.0303C15.15 20.1 15.0673 20.1552 14.9764 20.1929C14.8854 20.2306 14.7878 20.25 14.6893 20.25V20.25Z"
              stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
        <path d="M20.1821 14.999H15V20.1815" stroke="currentColor" stroke-width="1.5" stroke-linecap="round"
              stroke-linejoin="round"/>
    </symbol>
    <symbol id="tab-icon4" viewBox="0 0 24 24" fill="none">
        <path d="M19 15.9375L22.9365 12L19 8.0625" stroke="currentColor" stroke-width="1.5" stroke-linecap="round"
              stroke-linejoin="round"/>
        <path d="M11.2529 12H21.7502" stroke="currentColor" stroke-width="1.5" stroke-linecap="round"
              stroke-linejoin="round"/>
        <path d="M11.25 3.75H6C5.80109 3.75 5.61032 3.82902 5.46967 3.96967C5.32902 4.11032 5.25 4.30109 5.25 4.5V19.5C5.25 19.6989 5.32902 19.8897 5.46967 20.0303C5.61032 20.171 5.80109 20.25 6 20.25H11.25"
              stroke="currentColor" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
    </symbol>
    <symbol id="file" viewBox="0 0 21 20" fill="none">
        <path d="M13.1425 5.83339L7.65412 11.3217C7.49494 11.4755 7.36797 11.6594 7.28062 11.8627C7.19327 12.0661 7.14729 12.2848 7.14537 12.5061C7.14345 12.7274 7.18562 12.9468 7.26942 13.1516C7.35322 13.3565 7.47697 13.5426 7.63346 13.699C7.78995 13.8555 7.97604 13.9793 8.18086 14.0631C8.38569 14.1469 8.60516 14.1891 8.82646 14.1871C9.04776 14.1852 9.26646 14.1392 9.4698 14.0519C9.67314 13.9645 9.85704 13.8376 10.0108 13.6784L15.3558 8.19005C15.963 7.56138 16.299 6.71937 16.2914 5.84538C16.2838 4.97139 15.9332 4.13535 15.3152 3.51733C14.6972 2.8993 13.8611 2.54874 12.9871 2.54114C12.1131 2.53355 11.2711 2.86953 10.6425 3.47672L5.29662 8.96422C4.35886 9.90198 3.83203 11.1739 3.83203 12.5001C3.83203 13.8262 4.35886 15.0981 5.29662 16.0359C6.23438 16.9736 7.50626 17.5005 8.83245 17.5005C10.1586 17.5005 11.4305 16.9736 12.3683 16.0359L17.5825 10.8334"
              stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
    </symbol>
    <svg>
        <use xlink:href="#search"></use>
    </svg>
</svg>
<?
$metaTags = getMetaTags();
if ($metaTags) {
    $APPLICATION->SetTitle($metaTags['META_TITLE']);
    $APPLICATION->SetPageProperty('description', $metaTags['META_DESCRIPTION']);
}
$APPLICATION->ShowPanel();
?>
<header class="header">

    <? $APPLICATION->IncludeComponent(
        "affetta:ion_show_field",
        "top_message",
        Array(
            "HBLOCK_ID" => "7",
            "FIELDS" => ["UF_TOP_BANNER_MESSAGE_ACTIVE", "UF_TOP_BANNER_MESSAGE_TEXT"],
        )
    ); ?>

    <div class="header-inner">
        <div class="container">
            <div class="header-top">
                <div class="header-top__inner">
                    <div class="header-top__menu">
                        <? $APPLICATION->IncludeComponent(
                            "bitrix:menu",
                            "header",
                            array(
                                "ROOT_MENU_TYPE" => "top",
                                "MAX_LEVEL" => "1",
                                "CHILD_MENU_TYPE" => "top",
                                "USE_EXT" => "Y",
                                "DELAY" => "N",
                                "ALLOW_MULTI_SELECT" => "Y",
                                "MENU_CACHE_TYPE" => "N",
                                "MENU_CACHE_TIME" => "3600",
                                "MENU_CACHE_USE_GROUPS" => "N",
                                "MENU_CACHE_GET_VARS" => ""
                            )
                        ); ?>
                    </div>
                    <div class="header-top__right">
                        <a class="header-top__tel" href="tel:<?= $GLOBALS["PHONE"] ?>"><?= $GLOBALS["PHONE"] ?></a>
                        <a class="header-top__tel" href="tel:+7 (925) 181-04-38">+7 (925) 181-04-38</a>
                    </div>
                </div>
            </div>
            <div class="header-bottom">

                <? include($_SERVER['DOCUMENT_ROOT'].SITE_TEMPLATE_PATH."/includes/logo.php"); ?>

                <div class="header__catalog">
                    <div class="header__catalog-tgl"><span></span><span></span><span></span></div>
                    <span>Каталог</span>
                </div>
                <?php
                $APPLICATION->IncludeComponent(
	"bitrix:search.title", 
	"main", 
	array(
		"SHOW_INPUT" => "Y",
		"INPUT_ID" => "title-search-input",
		"CONTAINER_ID" => "title-search",
		"PRICE_CODE" => array(
			0 => "BASE",
			1 => "RETAIL",
		),
		"PRICE_VAT_INCLUDE" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "150",
		"SHOW_PREVIEW" => "N",
		"PREVIEW_WIDTH" => "75",
		"PREVIEW_HEIGHT" => "75",
		"CONVERT_CURRENCY" => "Y",
		"CURRENCY_ID" => "RUB",
		"PAGE" => "#SITE_DIR#catalog/search.php",
		"NUM_CATEGORIES" => "1",
		"TOP_COUNT" => "30",
		"ORDER" => "date",
		"USE_LANGUAGE_GUESS" => "N",
		"CHECK_DATES" => "N",
		"SHOW_OTHERS" => "Y",
		"CATEGORY_0_TITLE" => "Каталоги",
		"CATEGORY_0" => array(
			0 => "iblock_1c_catalog",
		),
		"CATEGORY_0_iblock_books" => "all",
		"COMPONENT_TEMPLATE" => "main",
		"CATEGORY_0_iblock_1c_catalog" => array(
			0 => "all",
		),
		"CATEGORY_OTHERS_TITLE" => "",
		"CATEGORY_0_iblock_content" => array(
			0 => "all",
		)
	),
	false
); ?>
                <div class="header__info"><a class="header__info-item user" href="<?= SITE_DIR ?>personal/">
                        <svg>
                            <use xlink:href="#user"></use>
                        </svg>
                        <span class="header__info-item-title">Профиль</span></a><a class="header__info-item"
                                                                                   href="<?= SITE_DIR ?>favs/">
                        <svg>
                            <use xlink:href="#like"></use>
                        </svg>
                        <span class="header__info-item-title">Избранное</span>
                        <?= !empty(json_decode($_COOKIE["favorites"])) ? '<span class="header__info-item-roud"></span>' : '' ?>
                    </a>
                    <? $APPLICATION->IncludeComponent(
                        "bitrix:sale.basket.basket.line",
                        "main",
                        array(
                            "HIDE_ON_BASKET_PAGES" => "N",
                            "PATH_TO_BASKET" => SITE_DIR . "personal/cart/",
                            "PATH_TO_ORDER" => SITE_DIR . "personal/order/",
                            "PATH_TO_PERSONAL" => SITE_DIR . "personal/",
                            "PATH_TO_PROFILE" => SITE_DIR . "personal/",
                            "PATH_TO_REGISTER" => SITE_DIR . "login/",
                            "POSITION_FIXED" => "N",
                            "POSITION_HORIZONTAL" => "right",
                            "POSITION_VERTICAL" => "top",
                            "SHOW_AUTHOR" => "N",
                            "SHOW_DELAY" => "N",
                            "SHOW_EMPTY_VALUES" => "Y",
                            "SHOW_IMAGE" => "Y",
                            "SHOW_NOTAVAIL" => "N",
                            "SHOW_NUM_PRODUCTS" => "Y",
                            "SHOW_PERSONAL_LINK" => "N",
                            "SHOW_PRICE" => "Y",
                            "SHOW_PRODUCTS" => "N",
                            "SHOW_SUMMARY" => "Y",
                            "SHOW_TOTAL_PRICE" => "Y"
                        )
                    ); ?>
                </div>
            </div>
        </div>
    </div>
    <div class="header-menu">
        <div class="container">
            <div class="header-menu-inner">
                <ul>
                    <?
                    $APPLICATION->IncludeComponent(
                        "bitrix:news.list",
                        "menu",
                        array(
                            "DISPLAY_DATE" => "Y",
                            "DISPLAY_NAME" => "Y",
                            "DISPLAY_PICTURE" => "Y",
                            "DISPLAY_PREVIEW_TEXT" => "Y",
                            "AJAX_MODE" => "N",
                            "IBLOCK_TYPE" => "content",
                            "IBLOCK_ID" => "11",
                            "NEWS_COUNT" => "20",
                            "SORT_BY1" => "SORT",
                            "SORT_ORDER1" => "ASC",
                            "SORT_BY2" => "ID",
                            "SORT_ORDER2" => "ASC",
                            "FILTER_NAME" => "",
                            "FIELD_CODE" => array("ID"),
                            "PROPERTY_CODE" => array("LINK", "SVG"),
                            "CHECK_DATES" => "Y",
                            "DETAIL_URL" => "",
                            "PREVIEW_TRUNCATE_LEN" => "",
                            "ACTIVE_DATE_FORMAT" => "d.m.Y",
                            "SET_TITLE" => "N",
                            "SET_BROWSER_TITLE" => "Y",
                            "SET_META_KEYWORDS" => "Y",
                            "SET_META_DESCRIPTION" => "Y",
                            "SET_LAST_MODIFIED" => "Y",
                            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                            "ADD_SECTIONS_CHAIN" => "N",
                            "HIDE_LINK_WHEN_NO_DETAIL" => "Y",
                            "PARENT_SECTION" => "",
                            "PARENT_SECTION_CODE" => "",
                            "INCLUDE_SUBSECTIONS" => "Y",
                            "CACHE_TYPE" => "A",
                            "CACHE_TIME" => "3600",
                            "CACHE_FILTER" => "Y",
                            "CACHE_GROUPS" => "Y",
                            "DISPLAY_TOP_PAGER" => "N",
                            "DISPLAY_BOTTOM_PAGER" => "N",
                            "PAGER_TITLE" => "Новости",
                            "PAGER_SHOW_ALWAYS" => "Y",
                            "PAGER_TEMPLATE" => "",
                            "PAGER_DESC_NUMBERING" => "Y",
                            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                            "PAGER_SHOW_ALL" => "Y",
                            "PAGER_BASE_LINK_ENABLE" => "Y",
                            "SET_STATUS_404" => "Y",
                            "SHOW_404" => "N",
                            "MESSAGE_404" => "",
                            "PAGER_BASE_LINK" => "",
                            "PAGER_PARAMS_NAME" => "arrPager",
                            "AJAX_OPTION_JUMP" => "N",
                            "AJAX_OPTION_STYLE" => "Y",
                            "AJAX_OPTION_HISTORY" => "N",
                            "AJAX_OPTION_ADDITIONAL" => ""
                        )
                    );
                    ?>
                </ul>
            </div>
        </div>
    </div>
</header>
<div class="overlay"></div>
<div class="container menu">
    <div class="menu__inner">
        <div class="menu__close">
            <svg>
                <use xlink:href="#close"></use>
            </svg>
        </div>
        <div class="menu__tabs">
            <div class="menu__tabs-mob">Каталог товаров</div>
            <?
            $APPLICATION->IncludeComponent(
                "bitrix:catalog.section.list",
                "header",
                array(
                    "VIEW_MODE" => "LIST",
                    "SHOW_PARENT_NAME" => "Y",
                    "IBLOCK_TYPE" => "1c_catalog",
                    "IBLOCK_ID" => "10",
                    "SECTION_ID" => "",
                    "SECTION_CODE" => "",
                    "SECTION_URL" => "",
                    "COUNT_ELEMENTS" => "Y",
                    "TOP_DEPTH" => "5",
                    "SECTION_FIELDS" => array("SECTION_PAGE_URL", "PICTURE", "LEFT_MARGIN", "RIGHT_MARGIN"),
                    "SECTION_USER_FIELDS" => "",
                    "ADD_SECTIONS_CHAIN" => "Y",
                    "CACHE_TYPE" => "A",
                    "CACHE_TIME" => "36000000",
                    "CACHE_NOTES" => "",
                    "CACHE_GROUPS" => "Y"
                )
            ); ?>
            <div class="menu__list-nn">
                <? $APPLICATION->IncludeComponent(
                    "bitrix:menu",
                    "header",
                    array(
                        "ROOT_MENU_TYPE" => "top",
                        "MAX_LEVEL" => "1",
                        "CHILD_MENU_TYPE" => "top",
                        "USE_EXT" => "Y",
                        "DELAY" => "N",
                        "ALLOW_MULTI_SELECT" => "Y",
                        "MENU_CACHE_TYPE" => "N",
                        "MENU_CACHE_TIME" => "3600",
                        "MENU_CACHE_USE_GROUPS" => "N",
                        "MENU_CACHE_GET_VARS" => ""
                    )
                ); ?>
                <div class="menu__list-nn-tels">
                    <div class="menu__list-nn-tels-item">
                        <a href="tel:<?= $GLOBALS["PHONE"] ?>"><?= $GLOBALS["PHONE"] ?></a>
                        <span>Бесплатно по России</span>
                    </div>
                    <div class="menu__list-nn-tels-item">
                        <a href="tel:<?= $GLOBALS["PHONE_MSK"] ?>"><?= $GLOBALS["PHONE_MSK"] ?></a>
                        <span>Москва</span>
                    </div>
                    <div class="menu__list-nn-tels-item">
                        <a href="tel:+7 (925) 181-04-38">+7 (925) 181-04-38</a>
                        <span>Москва</span>
                    </div>
                    <div class="menu__list-nn-tels-item">
                        <a href="mailto:<?= $GLOBALS["EMAIL"] ?>"><?= $GLOBALS["EMAIL"] ?></a>
                       
                    </div>
                     
                </div>
                <div class="menu__list-nn-btns">
                    <a class="button button-black" data-bs-toggle="modal" data-bs-target="#modalQuestion"
                       href="javascript:void(0);">Задать вопрос</a>
                </div>
            </div>
        </div>
    </div>
</div>