<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
/* @var array $metaTags
 * @global CMain $APPLICATION
 */
if (empty($metaTags)) {
    $APPLICATION->SetTitle("Публичная оферта");
    $APPLICATION->SetPageProperty('description', 'Публичная оферта');
}
?>
    <div class="page-top">
        <div class="container">
            <div class="page-top__inner">
                <? $APPLICATION->IncludeComponent(
                    "bitrix:breadcrumb",
                    "main",
                    array(
                        "START_FROM" => "0",
                        "PATH" => "",
                        "SITE_ID" => "s1"
                    )
                );
                ?>
                <h1><?= !empty($metaTags['TITLE']) ? $metaTags['TITLE'] : 'Публичная оферта' ?></h1>
            </div>
        </div>
    </div>
    <div class="policy">
        <div class="container">
            <div class="policy__inner">
                <p>
                    В соответствии со статьей 437 Гражданского Кодекса РФ настоящая оферта адресована физическим и
                    юридическим лицам (далее – Покупатель) с целью заключить Договор купли-продажи (далее по тексту
                    —Договор) на условиях настоящей оферты.
                </p>
                <ol>
                    <li><span class="policy-span">Термины и определения</span>
                        <ol>
                            <li>Продавец – ООО «КРЕПФИЛД» ИНН 7751178449, ОГРН 1207700122387, адрес для корреспонденции:
                                108809, г. Москва, вн.тер.г. поселение Московский, квартал 63, дом 1Б, строение 4 (склад №21)
                            </li>
                            <li>Покупатель – физическое лицо, обладающее полной дееспособностью в соответствии с
                                действующим законодательством Российской Федерации, совершившее конклюдентные действия,
                                направленные на заключение Договора купли-продажи посредством акцепта (принятия) условий
                                настоящий Оферты, а также юридическое лицо, зарегистрированное и действующее в полном
                                соответствии с действующим законодательством Российской Федерации и приобретшее Товар на
                                основании письменного Договора и в соответствии с его условиями.
                            </li>
                            <li>Стороны Договора – совместно Покупатель и Продавец, а также отдельно какая-либо из
                                Сторон.
                            </li>
                            <li>Договор (Оферта) – заключенное между Продавцом и Покупателем соглашение в форме
                                настоящего документа, являющееся договором публичной оферты по смыслу п. 2 ст. 437
                                Гражданского кодекса Российской Федерации.
                            </li>
                            <li>Заказ – решение Покупателя приобрести Товар, оформленное на Сайте самостоятельно или
                                через Оператора.
                            </li>
                            <li>Товар – представленные на Сайте Продавца крепежные изделия.</li>
                            <li> Услуги – доставка Товара по указанному Покупателем адресу.</li>
                            <li>Сайт – принадлежащий Продавцу ресурс, имеющий целью организацию продаж Товара в сети
                                Интернет и размещенный в сети Интернет по адресу: www.krepfield.ru. По тексту настоящего
                                договора Сайт также может именоваться «Интернет-магазином».
                            </li>
                            <li>Оператор – физическое лицо, оказывающее по договору с Продавцом прием и оформление
                                заказа Покупателя средствами телефонной, электронной или иной связи, а равно на которое
                                может быть возложена обязанность приема денежных средств от Покупателя.
                            </li>
                            <li>Перевозчик – лицо, являющееся сотрудником Продавца, либо сторонняя организация,
                                оказывающая по договору с Продавцом услуги по перевозке, хранению, выдаче или доставке
                                Товаров Покупателям и/или приему денежных средств.
                            </li>
                            <li>Доставка – непосредственная передача заказанного Товара Покупателю от сотрудника
                                Перевозчика или от сотрудника Продавца в месте, указанном Покупателем в Заказе, в
                                качестве адреса доставки, с учетом ограничения территории, указанного на Сайте.
                            </li>
                            <li>Персональные данные – любая информация, относящаяся к определенному или определяемому на
                                основании такой информации физическому лицу (субъекту персональный данных), в том числе
                                его фамилия, имя, отчество, год месяц, дата и место рождения, адрес, телефон, иные
                                контактные информации и другая информация.
                            </li>
                            <li>Обработка персональных данных – действия (операции) с персональными данными, включая
                                сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение),
                                использование распространение (в том числе передачу третьим лицам, участвующим в
                                исполнении настоящего Договора) обезличивание, блокирование, уничтожение персональных
                                данных.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Предмет Договора</span>
                        <ol>
                            <li>Продавец обязуется передать в собственность Покупателю, а Покупатель обязуется оплатить
                                и принять заказанные в интернет-магазине www.krepfield.ru товары и услуги (далее Товар).
                            </li>
                            <li>Оформление Заказа есть действие Покупателя по выбору Товара, который считается
                                осуществленным либо при размещении заказа посредством телефонного звонка Продавцу
                                Покупателем, либо при самостоятельном приобретении Товара, когда Покупатель с помощью
                                сервисов Сайта осуществляет следующие последовательные действия:
                                <ul>
                                    <li>Выбирает Товар из ассортимента размещенного на странице Интернет-магазина
                                        Продавца: www.krepfield.ru;
                                    </li>
                                    <li>Помещает выбранный Товар в специализированный раздел на Сайте, именуемый
                                        «Корзина»;
                                    </li>
                                    <li> Выбирает функцию «Оформить заказ»;</li>
                                    <li>Вводит следующую контактную информацию: Ф.И.О. (для физических лиц) или
                                        наименование организации (для юридических лиц и индивидуальных
                                        предпринимателей), электронный адрес (email) и номер телефона сотовой
                                        (мобильной) связи;
                                    </li>
                                    <li>Выбирает способ получения Товара: доставка силами Продавца (Перевозчиком) или
                                        самовывоз.
                                    </li>
                                    <li>Проверяет правильность выбора Товара (Работы, услуги) в сформированном заказе и
                                        осуществляет оплату. Оплата осуществляется с помощью банковской карты на Сайте,
                                        либо при оплате выставленного счета, содержащего банковские реквизиты Продавца.
                                    </li>
                                </ul>
                            </li>
                            <li>Факт оформления заказа Товар у Продавца, как самостоятельно, так и через оператора
                                Продавца, является безоговорочным принятием данного Договора, и Покупатель
                                рассматривается как лицо, вступившее с Продавцом в договорные отношения.
                            </li>
                            <li>Заказ Товара на сайте www.krepfield.ru – позиции указанные Покупателем из ассортимента
                                Товара, предложенного к продаже, при оформлении заявки на приобретение Товара на сайте
                                Интернет-магазина или через Оператора.
                            </li>
                            <li>Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и
                                времени, необходимого на обработку Заказа, и устанавливается для каждого заказа
                                индивидуально, в связи с чем, согласование срока изготовления производится
                                непосредственно при размещении заказа.
                            </li>
                            <li>В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не
                                зависящим от последнего, Продавец обязуется уведомить Покупателя об изменении
                                комплектности Заказа путем направления сообщения на электронный адрес Покупателя. При
                                невозможности связаться с Покупателем в течение 2 (двух) календарных дней, включая день
                                размещения Заказа, Заказ считается аннулированным, а договор – расторгнутым без
                                причинения Сторонами друг другу каких-либо убытков, все уплаченные денежные средства
                                подлежат возврату Покупателю в разумный срок.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Цена Товара</span>
                        <ol>
                            <li>Цена на каждую позицию Товара указана на сайте Интернет-магазина www.krepfield.ru.</li>
                            <li>Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара.</li>
                            <li>В случае изменения цены на заказанный Товар Продавец обязуется в течение 5 (пяти)
                                рабочих дней проинформировать Покупателя об изменении цены Товара.
                            </li>
                            <li>Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена
                                изменена Продавцом после оформления Заказа.
                            </li>
                            <li>Изменение Продавцом цены на оплаченный Покупателем Товар не допускается.</li>
                            <li>Цены в интернет-магазине www.krepfield.ru указаны в валюте страны покупателя за единицу
                                Товара.
                            </li>
                            <li>Тарифы на оказание услуг по доставке, Товара указаны в интернет-магазине по адресу
                                www.krepfield.ru при оформлении Заказа в разделе «ДОСТАВКА».
                            </li>
                            <li>Общая сумма Заказа, которая включает платную доставку, указывается в разделе «ВАШ ЗАКАЗ»
                                в строке «ИТОГО».
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Оплата Товара</span>
                        <ol>
                            <li>Расчеты между Продавцом и Покупателем за Товар производятся способами, указанными на
                                сайте www.krepfield.ru в разделе «ОПЛАТА».
                            </li>
                            <li>Покупатель оплачивает общую стоимость Заказа, путем внесения денежных средств на
                                расчетный счет Продавца в ПАО «ВТБ» через интернет-систему оплаты на сайте.
                            </li>
                            <li>Обязанность Покупателя по уплате цены Товара считается исполненной с момента списания
                                денежных средств в размере 100% (ста процентов) предоплаты с расчетного счета Покупателя
                                в банке, кредитной организации, оказывающей в соответствии с действующим
                                законодательством Российской Федерации платежные услуги, в том числе с использованием
                                электронных денежных средств.
                            </li>
                            <li>При безналичной форме оплаты просрочка уплаты Покупателем цены Товара на срок свыше 5
                                (пяти) дней является существенным нарушением настоящего договора. В этом случае Продавец
                                вправе в одностороннем порядке отказаться от исполнения настоящего договора.
                            </li>
                            <li>Товары передаются Покупателю по ценам, наименованию, в количестве, соответствующем
                                Заказу и в соответствии с выбранным Покупателем способе доставки, оплаченному
                                Покупателем.
                            </li>
                            <li>Получателем оплаты Товаров выступает ООО «КРЕПФИЛД».</li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Доставка Товара</span>
                        <ol>
                            <li>Доставка Товара Покупателю осуществляется по адресу и в сроки, согласованные Покупателем
                                и Продавцом при оформлении Заказа.
                            </li>
                            <li>Способ доставки определяется Покупателем при оформлении Заказа до момента оплаты в
                                разделе «ДОСТАВКА».
                            </li>
                            <li>Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает
                                Покупателю при оформлении заказа Оператором.
                            </li>
                            <li>Продавец вправе самостоятельно изменять способы доставки без уведомления Покупателя до
                                момента оформления Заказа Покупателем.
                            </li>
                            <li>Место доставки Товара Покупатель указывает при оформлении Заказа на приобретение
                                Товара.
                            </li>
                            <li>Срок доставки Товара Покупателю состоит из срока обработки заказа и срока доставки.</li>
                            <li>Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу,
                                предъявившему квитанцию или иной документ, подтверждающий заключение Договора или
                                оформление доставки Товара.
                            </li>
                            <li>При отсутствии в месте доставки Покупателя или его представителя Продавец вправе
                                доставить Товар повторно после оплаты Покупателем соответствующей стоимости Доставки.
                            </li>
                            <li>Продавец не несет ответственность за достоверность указанного Покупателем адреса.</li>
                            <li>В случае доставки Товара за пределами Москвы способ и срок доставки оговаривается
                                Сторонами отдельно.
                            </li>
                            <li>Для получения Товара Покупатель-физическое лицо предъявляет Заказ покупателя или иной
                                документ, свидетельствующий о заключении договора. Представитель юридического лица кроме
                                вышеуказанных документов обязан предъявить доверенность на получение товара выданную
                                юридическим лицом и паспорт.
                            </li>
                            <li>При приемке Товара Покупатель, либо указанное заранее им лицо, ставит свою подпись на
                                документе, свидетельствующем о передаче ему Товара.
                            </li>
                            <li>Товар предоставляется Покупателю в невозвратной таре. При приемке Товара Покупателем
                                (представителем Покупателя) он обязан его осмотреть с учетом также того обстоятельства,
                                что вид (цвет) Товара может незначительно отличаться ввиду невозможности его точного и
                                достоверного отображения при использовании электронных средств связи и демонстрации
                                (т.е. на Сайте).
                            </li>
                            <li>Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или
                                оформления от заявленных в описании на Сайте не является неисправностью, а равно иным
                                несоответствием Товара.
                            </li>
                            <li>Приемка Товара означает согласие Покупателя со всеми его потребительскими свойствами и
                                подтверждает факт полного информирования Продавцом о Товаре.
                            </li>
                            <li>После получения Товара Покупателем (его представителем) претензии по количеству,
                                комплектности и внешнему виду Товара не принимаются.
                            </li>
                            <li>Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств
                                при вручении предоплаченного Заказа лицо, осуществляющее вручение и/или доставку Товара,
                                вправе затребовать документ, удостоверяющий личность Покупателя, не передавая Товар до
                                предъявления соответствующего документа.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Гарантийные обязательства Продавца</span>
                        <ol>
                            <li>Продавец гарантирует соответствие Товара обычно предъявляем требованиям, а также
                                законодательству Российской Федерации.
                            </li>
                            <li>Продавец предоставляет гарантию на Товар, распространяющуюся на период в 12 (двенадцать)
                                календарных месяцев с даты приемки Товара.
                            </li>
                            <li>Гарантийные обязательства распространяются на любые производственные дефекты (скрытые
                                дефекты), возникшие по вине Продавца.
                            </li>
                            <li>Гарантия предоставляется при условии соблюдения Покупателем правил перевозки, хранения,
                                монтажа и эксплуатации.
                            </li>
                            <li>Гарантийные обязательства Продавца не распространяются на неисправности, возникшие в
                                результате:
                                <ul>
                                    <li>несоблюдения Покупателем обязательных требований стандартов и нормативных
                                        документов;
                                    </li>
                                    <li>несоблюдения Покупателем правил по эксплуатации;</li>
                                    <li>порчи или гибели Товара вследствие деформаций при эксплуатации, а равно в
                                        результате вмешательства третьих лиц или самого Покупателя.
                                    </li>
                                </ul>
                            </li>
                            <li>Гарантийные обязательства Продавца действительны при предъявлении документов,
                                подтверждающих факт и дату заключения настоящего Договора.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Права и обязанности Сторон</span>
                        <ol>
                            <li><b>Продавец обязуется:</b>
                                <ol>
                                    <li>до заключения договора предоставить Покупателю информацию об основных
                                        потребительских свойствах Товара, о цене и об условиях приобретения Товара, о
                                        его доставке, сроке годности, о порядке оплаты Товара, о порядке возврата
                                        Товара, а также о сроке, в течение которого действует предложение о заключении
                                        Договора.
                                    </li>
                                    <li>Не разглашать любую частную информацию Покупателя и не предоставлять доступ к
                                        этой информации третьим лицам, за исключением случаев, предусмотренных
                                        Российским законодательством.
                                    </li>
                                    <li>Предоставить Покупателю возможность получения бесплатных телефонных консультаций
                                        по телефонам, указанным на сайте магазина www.krepfield.ru
                                    </li>
                                    <li>Продавец оставляет за собой право изменять настоящий Договор в одностороннем
                                        порядке до момента его заключения.
                                    </li>
                                </ol>
                            </li>
                            <li><b>Продавец имеет право:</b>
                                <ol>
                                    <li>Изменять настоящий Договор, цены на Товар и тарифы на сопутствующие услуги,
                                        способы и сроки оплаты и доставки Товара в одностороннем порядке, расширять и
                                        сокращать товарное предложение на Сайте, регулировать доступ к покупке любых
                                        Товаров, а также приостанавливать или прекращать продажу любых товаров или услуг
                                        по своему усмотрению; все изменения вступают в силу немедленно после публикации
                                        на Сайте, и считаются доведенными до сведения Покупателя с момента такой
                                        публикации.
                                    </li>
                                    <li>Устанавливать особые условия отпуска Товара, ограничения по количеству Товара в
                                        заказе, ограничения по количеству и срокам на резервирование Товара, порядок
                                        применения скидок и специальных предложений, минимальную стоимость Заказа,
                                        условия и стоимость услуг доставки Товара и т.п.
                                    </li>
                                    <li>После приемки Товара не принимать претензии Покупателя относительно его внешних
                                        повреждений или имеющего следы неправильного хранения, установки или
                                        эксплуатации.
                                    </li>
                                    <li>Без предварительного письменного согласия привлекать для исполнения настоящего
                                        Договора третьих лиц, при этом вся ответственность за действия или бездействие
                                        третьих лиц лежит на Продавце.
                                    </li>
                                    <li>Реализовывать невостребованный Покупателем Товар по истечении
                                        четырнадцатидневного срока хранения.
                                    </li>
                                    <li>Осуществлять записи телефонных переговоров с Покупателем только в соответствии с
                                        требованиями действующего законодательства Российской Федерации.
                                    </li>
                                    <li>Без предварительного согласования с Покупателем передавать свои права и
                                        обязанности по исполнению Договора третьим лицам.
                                    </li>
                                    <li>Перед поставкой заказанного Покупателем Товара Продавец имеет право потребовать
                                        от него 100 % предоплаты заказанного Товара. Продавец имеет право отказать
                                        Покупателю в доставке Товара при отсутствии такой оплаты.
                                    </li>
                                    <li>Аннулировать Заказ Покупателя на этапе подтверждения Заказа в случае, если есть
                                        основания полагать, что предоставленная Покупателем информация неполна или
                                        недостоверна, не может быть исполнена (реализована), а также в случае отказа или
                                        отсутствия подтверждения Покупателем оформленного Заказа.
                                    </li>
                                    <li>Использовать технологию "cookie", так как она не содержит конфиденциальную
                                        информацию и не передается третьим лицам, а является лишь необходимым
                                        программным продуктом, использующемся при оформлении Заказа на Товар.
                                    </li>
                                    <li>Получать информацию об ip-адресе посетителя Сайта, так как таковая не
                                        используется для установления личности посетителя и передачи третьим лицам, а
                                        необходима для исполнения обязательств Продавца.
                                    </li>
                                    <li>Бессрочно обрабатывать Персональные данные Покупателя, информировать о статусе
                                        выполнения Заказа, о предоставляемых услугах, проводимых рекламных акциях и
                                        действии специальных предложений.
                                    </li>
                                    <li>Продавец вправе направлять Покупателю сообщения рекламно-информационного
                                        характера посредством e-mail и sms-рассылок с информацией о скидках, акциях,
                                        новых поступлениях и т.п. Частота рассылок определяется Продавцом
                                        самостоятельно, в одностороннем порядке.
                                    </li>
                                </ol>
                            </li>
                            <li><b>Покупатель обязуется:</b>
                                <ol>
                                    <li>До момента заключения Договора ознакомиться с содержанием настоящего
                                        Договора-оферты, ценами на Товар, предлагаемыми Продавцом, условиями оплаты и
                                        тарифами на доставку на сайте www.krepfield.ru
                                    </li>
                                    <li>Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес
                                        электронной почты) и реквизиты для доставки Товара.
                                    </li>
                                    <li>Оплатить заказанный Товар и Услуги, в случае если таковые были предусмотрены, на
                                        условиях настоящего Договора.
                                    </li>
                                    <li>Принять Товар по количеству, качеству и ассортименту в момент его передачи,
                                        сверив соответствие Заказа с товаросопроводительными документами, а также
                                        осмотреть Товар при приемке, проверить его количество, комплектность, внешний
                                        вид (на предмет отсутствия повреждений (царапины, сколы, потертости и пр.).
                                    </li>
                                    <li>В случае регистрации на Сайте не передавать регистрационных данных третьим
                                        лицам.
                                    </li>
                                </ol>
                            </li>
                            <li><b>Покупатель имеет право:</b>
                                <ol>
                                    <li>На получение достоверной информации о потребительских свойствах Товара.</li>
                                    <li>В случае возникновения вопросов, касающихся свойств и характеристик Товара,
                                        обратиться за консультацией к Продавцу.
                                    </li>
                                    <li>Обратиться к Продавцу для изменения содержимого Заказа, даты, времени и адреса
                                        доставки Товара до начала его исполнения Продавцом, при этом Стороны обязаны
                                        принять все меры для согласования исполнения новых условий Заказа.
                                    </li>
                                    <li>Запрашивать и получать информацию о его персональных данных, а также вносить
                                        изменения и обновлять некорректную информацию персонального характера.
                                    </li>
                                    <li>Отказаться от получения e-mail-рассылок.</li>
                                    <li>Обратиться к Продавцу соответствии с нормами Законодательства Российской
                                        Федерации.
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Ответственность сторон и разрешение споров</span>
                        <ol>
                            <li>Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего
                                Договора в порядке, предусмотренном настоящим Договором и действующим законодательством
                                РФ.
                            </li>
                            <li>Продавец не несет ответственности за доставку Заказа, если Покупателем указан
                                неправильный адрес доставки.
                            </li>
                            <li>Продавец не несет ответственности, если ожидания Покупателя о потребительских свойствах
                                Товара оказались не оправданы.
                            </li>
                            <li>Продавец не несет ответственности за частичное или полное неисполнение обязательств по
                                доставке Товара, если они являются следствием форс-мажорных обстоятельств.
                            </li>
                            <li>Покупатель, оформляя Заказ, несет ответственность за достоверность предоставляемой
                                информации о себе, а также подтверждает, что с условиями настоящего Договора ознакомлен
                                и согласен.
                            </li>
                            <li>Все споры и разногласия, возникающие при исполнении Сторонами обязательств по настоящему
                                Договору, решаются путем переговоров. В случае невозможности их устранения, Стороны
                                имеют право обратиться за судебной защитой своих интересов.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Возврат и обмен товара</span>
                        <ol>
                            <li>Требование Покупателя об обмене либо о возврате Товара подлежит удовлетворению, если
                                Товар ненадлежащего качества (видимые недоставки), с момента покупки прошло не более 5
                                (пяти) рабочих дней, сохранены документы, подтверждающие факт покупки этого Товара в
                                интернет-магазине www.krepfield.ru.
                            </li>
                            <li>Претензии Покупателя по возврату Товара ненадлежащего качества, имеющие скрытые
                                повреждения, принимаются только в пределах гарантийного срока на Товара, который
                                составляет 12 (двенадцать) календарных месяцев с момента передачи Товара Покупателю.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Форс-мажорные обстоятельства</span>
                        <ol>
                            <li>Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение
                                обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой
                                понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства,
                                препятствующие исполнению своих обязательств Сторонами по настоящему Договору. К ним
                                относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства
                                общественной жизни (чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.),
                                запретительные меры государственных органов (запрещение перевозок, валютные ограничения,
                                международные санкции запрета на торговлю и т. п.). В течение этого времени Стороны не
                                имеют взаимных претензий, и каждая из Сторон принимает на себя свой риск последствия
                                форс- мажорных обстоятельств.
                            </li>
                            <li>Сторона, для которой создалась ситуация, при которой стало невозможно исполнять свои
                                обязательства из-за наступления обстоятельств непреодолимой силы, обязана о наступлении,
                                предположительном сроке действия и прекращения этих обстоятельств незамедлительно (но не
                                позднее 5 (пяти) рабочих дней) уведомить в письменной форме другую Сторону.
                            </li>
                            <li>В случае спора о времени наступления, сроках действия и окончания обстоятельств
                                непреодолимой силы заключение компетентного органа в месте нахождения соответствующей
                                Стороны будет являться надлежащим и достаточным подтверждением начала, срока действия и
                                окончания указанных обстоятельств.
                            </li>
                            <li>Не уведомление или несвоевременное уведомление Стороны о начале действия обстоятельств
                                непреодолимой силы лишает ее в дальнейшем права ссылаться на них как на основание,
                                освобождающее от ответственности за неисполнение обязательств по настоящему Договору.
                            </li>
                            <li>Если обстоятельства непреодолимой силы или их последствия продолжают действовать более
                                30 (тридцати) календарных дней подряд, то Договор может быть расторгнут по инициативе
                                любой из Сторон путем направления в адрес другой стороны письменного уведомления.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Срок действия договора</span>
                        <ol>
                            <li>Настоящий Договор вступает в силу с момента оформления Заказа, и заканчивается при
                                полном исполнении обязательств Сторонами.
                            </li>
                            <li>В силу совершения Сторонами определенных действий, указывающих на их волеизъявление
                                вступить в договорные отношения, договор не требует соблюдения письменной формы и его
                                подписания Сторонами.
                            </li>
                            <li>Фактом, подтверждающим заключение Договора, может служить как по отдельности, так и
                                совместно: оплата Товара; подписание товарной накладной; приемка Товара.
                            </li>
                            <li>Договор, совершенный в вышеописанном порядке, обладает полной юридической силой.</li>
                            <li>Вместе с тем, Стороны вправе в любое время оформить договор купли-продажи в письменной
                                форме на условиях, не противоречащих настоящей Оферте.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Прочие условия</span>
                        <ol>
                            <li>Все споры, связанные с неисполнением, или ненадлежащим исполнением своих обязательств по
                                настоящему Договору Стороны будут стараться решить в ходе переговоров с соблюдением
                                претензионного порядка урегулирования разногласий в срок не позднее 20 (Двадцати)
                                рабочих дней со дня получения другой стороной письменных претензий и предложений.
                            </li>
                            <li>В случае не достижения согласия в обязательном досудебном порядке разрешения споров,
                                таковые будут разрешаться в суде в соответствии с действующим процессуальным
                                законодательством Российской Федерации.
                            </li>
                            <li>Все информационные материалы, представленные на Сайте Продавца, носят справочный
                                характер и не могут в полной мере передавать достоверную информацию об определенных
                                свойствах и характеристиках Товара, таких как цвет, форма, размер, упаковка и др. В
                                случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара,
                                перед размещением Заказа ему необходимо обратиться за консультацией к Продавцу.
                            </li>
                            <li>Все объекты, доступные при помощи сервисов Сайта, в том числе элементы дизайна, текст,
                                графические изображения, видео и другие объекты, а также любой контент, размещенный на
                                Сайте, являются объектами исключительных прав Продавца (правообладателя). Материалы
                                Сайта, а также любой контент, размещенный на Сайте, не могут быть использованы без
                                предварительного разрешения правообладателя.
                            </li>
                            <li>Все информационные материалы о Товаре отраженные в Интернет-магазине Продавца, носят
                                справочный характер и не могут в полной мере передать информацию о свойствах и
                                характеристиках Товара. В случае возникновения у Покупателя вопросов, касающихся свойств
                                и характеристик Товара, Покупатель может перед оформлением заказа обратиться к Продавцу
                                по контактам, указанным на Сайте.
                            </li>
                            <li>Стороны договорились, что расчеты на условиях предварительной оплаты, аванса, рассрочки
                                или отсрочки оплаты в рамках настоящего Договора не будут являться коммерческим кредитом
                                в смысле статьи 823 ГК РФ и основанием для начисления процентов в соответствии со ст.
                                317.1 ГК РФ.
                            </li>
                            <li>Отзыв оферты (Договора) может быть осуществлён Продавцом в любое время, но это не
                                является основанием для отказа от обязательств Продавца по уже заключённым договорам.
                            </li>
                            <li>Продавец обязуется разместить уведомление об отзыве оферты в своем Интернет-магазине не
                                менее чем за 12 часов до факта наступления события отзыва (приостановки) действия
                                Оферты.
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Персональные данные</span>
                        <ol>
                            <li>Персональные данные Пользователя обрабатываются в соответствии с ФЗ «О персональных
                                данных» №152-ФЗ
                            </li>
                            <li>Продавец собирает и обрабатывает персональные данные Покупателей (а именно: фамилия,
                                имя, отчество Покупателя; адрес доставки; контактный телефон, электронная почта) в
                                целях:
                                <ul>
                                    <li>выполнения условий настоящего Договора;</li>
                                    <li>доставки Покупателю заказанного Товара.</li>
                                </ul>
                            </li>
                            <li>Не считается нарушением предоставление информации партнерам, агентам и третьим лицам,
                                действующим на основании договора с Продавцом, для исполнения обязательств перед
                                Покупателем.
                            </li>
                            <li>Осуществляя покупку в интернет-магазине www.krepfield.ru, Покупатель дает согласие на
                                сбор и обработку персональных данных о себе в целях осуществления доставки заказанного
                                Товара и исполнения условий настоящего Договора.
                            </li>
                            <li>Под обработкой персональных данных понимается любое действие (операция) или совокупность
                                действий (операций), совершаемых с использованием средств автоматизации или без
                                использования таких средств с персональными данными, включая сбор, запись,
                                систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение,
                                использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную
                                передачу, если необходимость в ней возникла в ходе исполнения обязательств),
                                обезличивание, блокирование, удаление, уничтожение персональных данных.
                            </li>
                            <li>Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на
                                электронную почту и мобильный телефон Покупателя. Покупатель вправе отказаться от
                                получения рекламной и другой информации без объяснения причин отказа. Отзыв согласия на
                                обработку персональных данных осуществляется путем отправки сообщения на сайте
                                www.krepfield.ru
                            </li>
                            <li>При сборе и обработке персональных данных Покупателей, Продавец не преследует иных
                                целей, кроме установленных в п.13.1 настоящего Договора.
                            </li>
                            <li>Доступ к персональным данным Покупателей имеют только лица, имеющие непосредственное
                                отношение к исполнению Заказов.
                            </li>
                            <li>Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом
                                Продавец обязуется: предотвращать попытки несанкционированного доступа к информации,
                                полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим
                                непосредственного отношения к исполнению заказов в соответствие с п. 4 ст. 16
                                Федерального закона «Об информации, информационных технологиях и защите информации».
                            </li>
                        </ol>
                    </li>
                    <li><span class="policy-span">Реквизиты Продавца</span>
                        <p style="margin-top: 10px"><b>ООО «КРЕПФИЛД»</b>
                            <br><b>Юр. адрес:</b> 108809, г. Москва, вн.тер.г. поселение Московский, квартал 63, дом 1Б, строение 4 (склад №21)
                            <br><b>ИНН\КПП:</b> 7751178449 / 775101001
                            <br><b>ОГРН:</b> 1207700122387
                            <br><b>ОКПО:</b> 43823211
                            <br><b>р\с:</b> 40702810207250000400
                            в Филиал «Центральный» Банка ВТБ (ПАО) в г. Москве
                            <br><b>к\с:</b> 30101810145250000411
                            <br><b>БИК:</b> 044525411</p>
                        <p>
                            Контактные данные:<br>
                            108809, г. Москва, вн.тер.г. поселение Московский, квартал 63, дом 1Б, строение 4 (склад №21)</p>
                    </li>
                </ol>
            </div>
        </div>
    </div>
<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");